{
    "titulo": "Direção Defensiva",
    "perguntas": [
        {
            "titulo": "O condutor no trânsito deve?",
            "respostas": [
                {
                    "titulo": "Observar e respeitar as normas de circulação estabelecidas pelo Código Nacional de Trânsito",
                    "correta": true
                },
                {
                    "titulo": "Obedecer apenas à sinalização das placas e aos semáforos."
                },
                {
                    "titulo": "Dar preferência apenas aos idosos e crianças."
                },
                {
                    "titulo": "Sempre dar preferência aos demais usuários da via."
                },
                {
                    "titulo": "Pedir autorização para os guardas de trânsito, no caso de efetuar alguma manobra irregular."
                }
            ]
        },
        {
            "titulo": "O condutor de veículo que se preocupa em avisar o outro que está rodando com o pneu murcho ou com a porta semi fechada está?",
            "respostas": [
                {
                    "titulo": "Cumprindo a legislação do trânsito."
                },
                {
                    "titulo": "Prejudicando a sua atenção no trânsito, podendo causar um acidente."
                },
                {
                    "titulo": "Cometendo uma infração."
                },
                {
                    "titulo": "perdendo tempo e perturbando o trânsito"
                },
                {
                    "titulo": "agindo com sentimento de solidariedade, cortesia e respeito.",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "O condutor, no trânsito, deve ter percepção e respeito às expectativas das pessoas, adotando uma postura adequada, sendo?",
            "respostas": [
                {
                    "titulo": "cuidadoso e ousado."
                },
                {
                    "titulo": "cuidadoso e atento.",
                    "correta": true
                },
                {
                    "titulo": "cuidadoso e ligeiro."
                },
                {
                    "titulo": "decidido e agressivo."
                },
                {
                    "titulo": "agressivo e rápido."
                }
            ]
        },
        {
            "titulo": "O condutor de veículo, transitando por vias onde haja escolas ou grande movimentação de pedestres?",
            "respostas": [
                {
                    "titulo": "conservar o veículo sempre na faixa esquerda da via."
                },
                {
                    "titulo": "transitar em velocidade compatível com a segurança.",
                    "correta": true
                },
                {
                    "titulo": "usa buzina para alertar os pedestres que estão passando."
                },
                {
                    "titulo": "acelera para deixar a via mais livre em menor tempo."
                },
                {
                    "titulo": "transita com os faróis ligados e buzinando."
                }
            ]
        },
        {
            "titulo": "Quem tem prioridade no trânsito, o pedestre ou o condutor?",
            "respostas": [
                {
                    "titulo": "O condutor, pois ele está no comando do veículo."
                },
                {
                    "titulo": "O pedestre, pois ele é mais fraco frente ao veículo.",
                    "correta": true
                },
                {
                    "titulo": "O pedestre, desde que jovem ou idoso, pois são os mais desprotegidos."
                },
                {
                    "titulo": "Como pessoas e cidadãos, ambos têm direitos iguais."
                },
                {
                    "titulo": "O condutor, pois é o pedestre que deve tomar as devidas precauções."
                }
            ]
        },
        {
            "titulo": "O condutor de um automóvel que encontrar um motociclista deve?",
            "respostas": [
                {
                    "titulo": "ultrapassar a moto com rapidez, pois ela pode lhe arranhar o veículo."
                },
                {
                    "titulo": "considerar que a visão e o comportamento daquele que dirige uma moto, no tráfego, é diferente daqueles que estão dirigindo um veículo de quatro rodas.",
                    "correta": true
                },
                {
                    "titulo": "fechar a passagem da moto para ter prioridade, pois não tem tempo a perder."
                },
                {
                    "titulo": "ignorar qualquer solicitação do motociclista, pois com estes condutores não se deve perder tempo."
                },
                {
                    "titulo": "sempre dar passagem."
                }
            ]
        },
        {
            "titulo": "Parar em um cruzamento porque vem vindo apenas uma moto, significa que você, condutor de veículo, como cidadão, dá valor?",
            "respostas": [
                {
                    "titulo": "Aos percursos bem planejados e sinalizados."
                },
                {
                    "titulo": "à segurança, respeito, leis de trânsito e qualidade de vida.",
                    "correta": true
                },
                {
                    "titulo": "à sinalização das placas e ao seu veículo."
                },
                {
                    "titulo": "ao seu veículo."
                },
                {
                    "titulo": "à preferência das motos nos cruzamentos."
                }
            ]
        },
        {
            "titulo": "A utilização correta do guia da cidade proporciona deslocamentos seguros, economia de tempo e de combustível. Logo, você deve?",
            "respostas": [
                {
                    "titulo": "guardar o guia em sua casa."
                },
                {
                    "titulo": "manter o guia da cidade no porta-luvas, utilizando-o de acordo com as instruções nele contidas.",
                    "correta": true
                },
                {
                    "titulo": "manter o guia no porta-malas, junto com as ferramentas."
                },
                {
                    "titulo": "decorar o nome de todas as vias da cidade."
                },
                {
                    "titulo": "destacar apenas algumas folhas referentes ao trajeto a ser percorrido."
                }
            ]
        },
        {
            "titulo": "Mapas rodoviários facilitam a circulação em regiões desconhecidas. Você deve?",
            "respostas": [
                {
                    "titulo": "estudar o mapa rodoviário apenas quando vier a se perder no trajeto."
                },
                {
                    "titulo": "estudar o mapa rodoviário antecipadamente, planejando o trajeto a ser percorrido.",
                    "correta": true
                },
                {
                    "titulo": "sair perguntando aos outros condutores, pois o mapa é pouco explicativo."
                },
                {
                    "titulo": "ignorar os mapas, pois eles com frequência não são fiéis ao trajeto."
                },
                {
                    "titulo": "possuir um arquivo com todos os mapas do País."
                }
            ]
        },
        {
            "titulo": "O condutor que assume um comportamento seguro é aquele que?",
            "respostas": [
                {
                    "titulo": "usa luz alta dos faróis nas vias com iluminação pública."
                },
                {
                    "titulo": "guardar distância de seguimento entre o veículo que dirige e o que está à sua frente.",
                    "correta": true
                },
                {
                    "titulo": "transitar em marcha-a-ré para fazer qualquer tipo de manobra."
                },
                {
                    "titulo": "usa a buzina, à noite, para apressar o pedestre."
                },
                {
                    "titulo": "utiliza rádio com fones de ouvido (walkman), para evitar o stress do congestionamento."
                }
            ]
        },
        {
            "titulo": "Você está em uma via preferencial de duas pistas com grande movimento e quer entrar em uma rua transversal à esquerda.  Há um movimento muito grande nos dois sentidos e uma fila de carros começa a se formar atrás do seu veículo.  Você deve?",
            "respostas": [
                {
                    "titulo": "desistir da manobra,  pois nunca é permitida a conversão à esquerda em avenidas."
                },
                {
                    "titulo": "seguir em frente e procurar entrar à direita para fazer o retorno no quarteirão e atravessar a via num ponto em que exista semáforo.",
                    "correta": true
                },
                {
                    "titulo": "ligar o farol alto e o pisca alerta para advertir os demais motoristas que você vai efetuar a manobra."
                },
                {
                    "titulo": "parar no centro da pista,  aguardando uma brecha no fluxo do sentido contrário e tentar entrar o mais rápido possível."
                },
                {
                    "titulo": "ir avançando devagar de forma que os veículos percebam sua intenção e lhe dêem passagem."
                }
            ]
        },
        {
            "titulo": "O trânsito sobre passeio e calçadas é permitido para?",
            "respostas": [
                {
                    "titulo": "fugir de congestionamento."
                },
                {
                    "titulo": "acesso a estacionamento e/ou imóveis.",
                    "correta": true
                },
                {
                    "titulo": "apanhar passageiros."
                },
                {
                    "titulo": "cortar caminho."
                },
                {
                    "titulo": "subir a qualquer momento que você deseje."
                }
            ]
        },
        {
            "titulo": "Você está em uma via de bastante movimento e surge uma rotatória à frente com um veículo lento fazendo seu contorno. Você deve?",
            "respostas": [
                {
                    "titulo": "buzinar para avisar que você está entrando com prioridade."
                },
                {
                    "titulo": "diminuir a velocidade e deixar o outro carro completar seu trajeto.",
                    "correta": true
                },
                {
                    "titulo": "acelerar para adentrar à rotatória antes que aquele carro lhe atrapalhe."
                },
                {
                    "titulo": "estacionar o veículo até que o outro complete a travessia."
                },
                {
                    "titulo": "continuar seu trajeto sem qualquer alteração pois quem está na rotatória não tem preferência."
                }
            ]
        },
        {
            "titulo": "Você passou por engano da saída da rodovia, e só haverá outra saída à 5 km adiante. Você deve, então?",
            "respostas": [
                {
                    "titulo": "parar no acostamento e com cuidado dar marcha a ré até a saída."
                },
                {
                    "titulo": "andar os 5 km até a próxima saída.",
                    "correta": true
                },
                {
                    "titulo": "aguardar uma folga no trânsito e fazer o retorno em alguma abertura no canteiro central."
                },
                {
                    "titulo": "voltar pela contramão com os faróis altos acesos e pisca alerta ligado."
                },
                {
                    "titulo": "desistir da viagem e ir para outro local."
                }
            ]
        },
        {
            "titulo": "Quando é permitido o tráfego pelo acostamento em uma estrada?",
            "respostas": [
                {
                    "titulo": "Quando a pista estiver congestionada."
                },
                {
                    "titulo": "Para acessar a imóveis lindeiros ou fazer conversões.",
                    "correta": true
                },
                {
                    "titulo": "Quando, devido à problema mecânico, o seu veículo estiver lento."
                },
                {
                    "titulo": "Para rebocar um veículo acidentado ou com problemas mecânicos."
                },
                {
                    "titulo": "Para ultrapassagem de veículos muito lentos."
                }
            ]
        },
        {
            "titulo": "É noite, o seu veículo começa a apresentar problemas, na direção. Você?",
            "respostas": [
                {
                    "titulo": "freia bruscamente e aciona as luzes de emergência (pisca-alerta)."
                },
                {
                    "titulo": "dirige até encontrar um posto de atendimento, mesmo que esteja bem longe."
                },
                {
                    "titulo": "para e coloca o triângulo de segurança bem próximo ao seu veículo."
                },
                {
                    "titulo": "sinaliza, pára em local seguro, aciona o pisca-alerta e coloca o triângulo de segurança a uma distância adequada.",
                    "correta": true
                },
                {
                    "titulo": "não liga para o problema e continua dirigindo normalmente."
                }
            ]
        },
        {
            "titulo": "O veículo que você dirige tem sinal verde para atravessar o cruzamento, o condutor de outro veículo desobedeceu a sinalização e colidiu com o seu veículo. Neste acidente sem vítimas, você?",
            "respostas": [
                {
                    "titulo": "sai do local rapidamente."
                },
                {
                    "titulo": "retira os veículos para local seguro, anota as placas dos veículos envolvidos e arrolar testemunhas.",
                    "correta": true
                },
                {
                    "titulo": "deixa os veículos no local até a chegada da polícia para registrar a ocorrência."
                },
                {
                    "titulo": "discute com o condutor do outro veículo."
                },
                {
                    "titulo": "fica assustado e nunca mais dirige."
                }
            ]
        },
        {
            "titulo": "Na Inspeção de Segurança Veicular a ser exigida no próximo ano, para o licenciamento, serão verificados, entre outros aspectos?",
            "respostas": [
                {
                    "titulo": "o nível do óleo do motor."
                },
                {
                    "titulo": "a quilometragem rodada."
                },
                {
                    "titulo": "a cor do estofamento interno."
                },
                {
                    "titulo": "o ar condicionado."
                },
                {
                    "titulo": "eixos e suspensão.",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "Qual dos equipamentos indicados é obrigatório?",
            "respostas": [
                {
                    "titulo": "O espelho retrovisor externo do lado direito."
                },
                {
                    "titulo": "O encosto para cabeça em todos os assentos."
                },
                {
                    "titulo": "O pára-choque.",
                    "correta": true
                },
                {
                    "titulo": "O cinto de segurança de três pontos em todos os assentos."
                },
                {
                    "titulo": "O farol de neblina."
                }
            ]
        },
        {
            "titulo": "O principal objetivo da Inspeção de Segurança Veicular é?",
            "respostas": [
                {
                    "titulo": "avaliar o desempenho do veículo na via para uma circulação segura."
                },
                {
                    "titulo": "avaliar as reais condições de segurança do veículo.",
                    "correta": true
                },
                {
                    "titulo": "diagnosticar, detalhadamente, falhas nos diversos sistemas do veículo, recomendando o conserto específico."
                },
                {
                    "titulo": "fornecer dados sobre o veículo para realização de consertos."
                },
                {
                    "titulo": "reprovar veículos com mais de cinco anos."
                }
            ]
        },
        {
            "titulo": "Para garantir as condições de segurança dos veículos em circulação, será obrigatório, por ocasião do licenciamento anual?",
            "respostas": [
                {
                    "titulo": "freqentar um curso de Legislação de Trânsito."
                },
                {
                    "titulo": "possuir alguns dos equipamentos obrigatórios."
                },
                {
                    "titulo": "apresentar a CNH dos proprietários."
                },
                {
                    "titulo": "possuir pneus novos."
                },
                {
                    "titulo": "fazer a inspeção de segurança veicular.",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "A principal finalidade da Inspeção de Segurança Veicular é garantir que os veículos?",
            "respostas": [
                {
                    "titulo": "estejam em condições de segurança para circular.",
                    "correta": true
                },
                {
                    "titulo": "estejam com boa aparência."
                },
                {
                    "titulo": "possuam pneus novos."
                },
                {
                    "titulo": "possuam vidros elétricos."
                },
                {
                    "titulo": "possuam desembaçador."
                }
            ]
        },
        {
            "titulo": "A obrigatoriedade da Inspeção de Segurança Veicular tem por objetivo?",
            "respostas": [
                {
                    "titulo": "verificar os documentos do condutor."
                },
                {
                    "titulo": "contribuir para a segurança do trânsito.",
                    "correta": true
                },
                {
                    "titulo": "contribuir para a fluidez do trânsito nos horários de pico."
                },
                {
                    "titulo": "retirar de circulação os veículos de carga."
                },
                {
                    "titulo": "retirar de circulação os veículos com mais de cinco anos."
                }
            ]
        },
        {
            "titulo": "Na Inspeção de Segurança Veicular, que será compulsória para o licenciamento, um dos equipamentos obrigatórios a ser inspecionado é?",
            "respostas": [
                {
                    "titulo": "o farol de neblina."
                },
                {
                    "titulo": "o sistema de freios ABS."
                },
                {
                    "titulo": "o pára-sol.",
                    "correta": true
                },
                {
                    "titulo": "o rádio toca-fitas."
                },
                {
                    "titulo": "o sistema de aquecimento interno."
                }
            ]
        },
        {
            "titulo": "Na Inspeção de Segurança Veicular, que será compulsória para o licenciamento, um dos equipamentos obrigatórios a ser inspecionado é?",
            "respostas": [
                {
                    "titulo": "o rádio toca-fitas."
                },
                {
                    "titulo": "o farol de milha."
                },
                {
                    "titulo": "o pneu para chuva."
                },
                {
                    "titulo": "a buzina.",
                    "correta": true
                },
                {
                    "titulo": "limpador do vidro traseiro."
                }
            ]
        },
        {
            "titulo": "Na Inspeção de Segurança Veicular, que será compulsória para o licenciamento, um dos equipamentos obrigatórios a ser inspecionado é?",
            "respostas": [
                {
                    "titulo": "o conjunto de calotas."
                },
                {
                    "titulo": "os pneus de tala larga."
                },
                {
                    "titulo": "o Manual do Proprietário."
                },
                {
                    "titulo": "o silenciador de ruído de explosão do motor.",
                    "correta": true
                },
                {
                    "titulo": "o conta-giros."
                }
            ]
        },
        {
            "titulo": "a Inspeção de Segurança Veicular, que será compulsória para o licenciamento, um dos equipamentos obrigatórios a ser inspecionado é?",
            "respostas": [
                {
                    "titulo": "o farol de milha."
                },
                {
                    "titulo": "o espelho retrovisor interno.",
                    "correta": true
                },
                {
                    "titulo": "o airbag."
                },
                {
                    "titulo": "o tacômetro."
                },
                {
                    "titulo": "a antena para rádios."
                }
            ]
        },
        {
            "titulo": "Um veículo vem em sentido contrário ao seu no período noturno com os faróis altos ligados, provocando ofuscamento. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "tapa os olhos com uma das mãos e se orienta pelas faixas do solo."
                },
                {
                    "titulo": "para no acostamento até o outro veículo passar."
                },
                {
                    "titulo": "desvia o carro para a esquerda e se orienta pelas faixas do solo."
                },
                {
                    "titulo": "olha para o outro veículo e também liga o farol alto."
                },
                {
                    "titulo": "desvia o olhar para a direita e se orienta pelas faixas do solo.",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "Você, atento, está numa via de mão dupla no período noturno e vê um veículo com as luzes apagadas à sua frente. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "ignora o condutor da frente e ultrapassa pela esquerda."
                },
                {
                    "titulo": "mantém distância de seguimento e avisa o condutor da frente com sinal de farol.",
                    "correta": true
                },
                {
                    "titulo": "aproxima-se com firmeza do seu pára-choque e liga o farol alto."
                },
                {
                    "titulo": "sinaliza e muda de pista imediatamente."
                },
                {
                    "titulo": "aproxima-se do outro veículo e também apaga as luzes do seu veículo. "
                }
            ]
        },
        {
            "titulo": "Você está num cruzamento ermo e sem visibilidade, em bairro residencial, durante o dia. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "buzina e segue em frente."
                },
                {
                    "titulo": "segue em frente, confiando que está sendo visto."
                },
                {
                    "titulo": "pára e só atravessa com a certeza de que não vem ninguém.",
                    "correta": true
                },
                {
                    "titulo": "reduz a velocidade e atravessa buzinando."
                },
                {
                    "titulo": "reduz a velocidade, pisca os faróis e atravessa. "
                }
            ]
        },
        {
            "titulo": "Você está atrasado, saindo da garagem de um prédio, numa manhã. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "pisca os faróis, buzina e atravessa a calçada rapidamente."
                },
                {
                    "titulo": "continua em frente, buzinando, porque está atrasado."
                },
                {
                    "titulo": "buzina sem parar e dá farol alto."
                },
                {
                    "titulo": "para e buzinar para apressar o pedestre."
                },
                {
                    "titulo": "pára antes da calçada e segue após certificar-se de que não há pedestres. ",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "Você está atrasado, saindo da garagem de um prédio, à noite. Você?",
            "respostas": [
                {
                    "titulo": "dá farol alto e buzina para chamar a atenção dos pedestres."
                },
                {
                    "titulo": "buzina de forma insistente para chamar a atenção e pára."
                },
                {
                    "titulo": "dá farol alto, pára antes da calçada e segue com a certeza de que não há pedestres.",
                    "correta": true
                },
                {
                    "titulo": "segue em frente e sem parar, dando farol alto."
                },
                {
                    "titulo": "atravessa a calçada sem olhar, pois à noite não há pedestres. "
                }
            ]
        },
        {
            "titulo": "Está chovendo forte em uma via de trânsito rápido e você está na faixa central. Seu limpador de pára-brisa quebra, justamente agora que você precisa fazer uma entrega urgente e dipõe de pouco tempo. O comportamento seguro é?",
            "respostas": [
                {
                    "titulo": "pôr a cabeça para fora e seguir em frente, porque o tempo é curto."
                },
                {
                    "titulo": "desligar o carro e parar, apesar do pouco tempo."
                },
                {
                    "titulo": "manter-se tranquilo para ligar o pisca-alerta e continuar, pois é uma questão de urgência."
                },
                {
                    "titulo": "manter a tranquilidade para sinalizar, reduzir a velocidade e parar em lugar seguro.",
                    "correta": true
                },
                {
                    "titulo": "continuar dirigindo até um autoelétrico, apesar do pouco tempo. "
                }
            ]
        },
        {
            "titulo": "Chove forte e o limpador de pára-brisa de seu veículo não está sendo suficiente para manter a visibilidade. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "continua o trajeto sem se preocupar com este detalhe."
                },
                {
                    "titulo": "abre as janelas e prossegue o trajeto."
                },
                {
                    "titulo": "acelera mais para dissipar os pingos de chuva."
                },
                {
                    "titulo": "liga os faróis altos."
                },
                {
                    "titulo": "pára o veículo em local seguro e aguarda. ",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "O passageiro ao lado tenta irritá-lo com uma discussão. Nessa situação você?",
            "respostas": [
                {
                    "titulo": "continua a discussão, dirigindo com cuidado."
                },
                {
                    "titulo": "dá um grito de basta para aquela discussão."
                },
                {
                    "titulo": "desconsidera a fala do outro, respira fundo e continua seu trajeto com atenção.",
                    "correta": true
                },
                {
                    "titulo": "continua a discussão, reduzindo a velocidade."
                },
                {
                    "titulo": "chama um policial e manda prender o passageiro. "
                }
            ]
        }
    ]
}