{
    "titulo": "Primeiros Socorros",
    "perguntas": [{
            "titulo": "No que se refere à classificação das queimaduras de acordo com a profundidade e extensão da lesão, assinale a alternativa CORRETA.",
            "respostas": [{
                    "titulo": "segundo grau pele totalmente destruída, esbranquiçada e carbonizada, ausência de dor."
                },
                {
                    "titulo": "terceiro grau pele com eritema, parcialmente destruída, flictemas e dor moderada."
                },
                {
                    "titulo": "quarto grau, pele com eritema leve, carbonizada, flictemas,edema e dor intensa."
                },
                {
                    "titulo": "primeiro grau, pele com eritema, edema e dor.",
                    "correta": true
                },
                {
                    "titulo": "quinto grau, pele carbonizada com flictemas e dor intensa "
                }
            ]
        },
        {
            "titulo": "A hemorragia é o derramamento de sangue do seu leito normal (artérias/veias), para dentro ou fora do corpo humano e tem como sinais e sintomas:",
            "respostas": [{
                    "titulo": "sudorese, cianose nas extremidades, midríase, hipotensão e taquicardia.",
                    "correta": true
                },
                {
                    "titulo": "formigamento, miose, dor no leito ungueal"
                },
                {
                    "titulo": "tosse, miose, eritema"
                },
                {
                    "titulo": "formigamento, dor no leito ungueal, palidez"
                },
                {
                    "titulo": "sudorese, formigamento, miose, tosse "
                }
            ]
        },
        {
            "titulo": "Em caso de vítimas apresentando suspeita de fratura do úmero devemos:",
            "respostas": [{
                    "titulo": "Verificar sinais vitais e fazer a rotação do membro inferior para certifica-se da fratura."
                },
                {
                    "titulo": "Imobilizar o membro utilizando talas e ataduras para impedir o movimento.",
                    "correta": true
                },
                {
                    "titulo": "Cobrir o local com pano limpo e solicitar que a vítima deambule normalmente."
                },
                {
                    "titulo": "A imobilização não deve ser realizada, pois pode comprometer a circulação da área afetada."
                },
                {
                    "titulo": "Fazer a rotação do membro inferior, não imobilizar e controlar a dor.  "
                }
            ]
        },
        {
            "titulo": "Em casos de vítima de afogamento, devemos prestar os seguintes cuidados:",
            "respostas": [{
                    "titulo": "Dobrar o pescoço da vítima para facilitar a saída de água dos pulmões."
                },
                {
                    "titulo": "Resfriar a vítima colocando bolsas de gelo."
                },
                {
                    "titulo": "Avaliar a vítima e iniciar a reanimação cardiopulmonar.",
                    "correta": true
                },
                {
                    "titulo": "Tentar retirar a água dos pulmões colocando a vítima de cabeça para baixo."
                },
                {
                    "titulo": "Avaliar a vítima e colocá-la em decúbito ventral. "
                }
            ]
        },
        {
            "titulo": "Assinale a alternativa CORRETA: para remoção de vítimas com suspeita de lesão na coluna e politraumatizadas para os serviços de emergência devemos utilizar para o transporte:",
            "respostas": [{
                    "titulo": "Transporte tipo cadeirinha"
                },
                {
                    "titulo": "Transporte ao colo"
                },
                {
                    "titulo": "Transporte nas costas"
                },
                {
                    "titulo": "Transporte de apoio"
                },
                {
                    "titulo": "Transporte em maca rígida",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "(ENEM) A definição de queimaduras é bem ampla, porém, basicamente, é a lesão causada pela ação direta ou indireta produzida pela transferência de calor para o corpo. A sua manifestação varia desde bolhas (flictenas) até formas mais graves, capazes de desencadear respostas sistêmicas proporcionais à gravidade da lesão e sua respectiva extensão. Muitas vezes, os primeiros socorros prestados à vítimas, ao invés de ajudar, acabam agravando ainda mais a situação do paciente. Ao se deparar com um indivíduo que sofreu queimaduras com formação de flictena, o procedimento de primeiros socorros que deve ser realizado antes de encaminhar o paciente ao hospital é",
            "respostas": [{
                    "titulo": "colocar gelo sobre a flictena para amenizar o ardor"
                },
                {
                    "titulo": "utilizar manteira para evitar o rompimento da flictena"
                },
                {
                    "titulo": "passar creme dental parar diminuir a ardência da flictena"
                },
                {
                    "titulo": "perfura a flictena para que a água acumulada seja liberada."
                },
                {
                    "titulo": "cobrir a flictena com gazes molhados para evitar a desidratação.",
                    "correta": true
                }
            ]
        },
        {
            "titulo": "Até a vítima receber atendimento, para tentar conter a hemorragia nasal, um dos procedimentos que deve ser adotado é:",
            "respostas": [{
                    "titulo": "Colocar um pano ou toalha fria com gelo sobre o nariz",
                    "correta": true
                },
                {
                    "titulo": "Baixar a cabeça"
                },
                {
                    "titulo": "Colocar algodão embebido com álcool"
                },
                {
                    "titulo": "Deitar e elevar as pernas"
                },
                {
                    "titulo": "Dar um analgésico para aliviar a dor"
                }
            ]
        },
        {
            "titulo": "Antes de movimentar ou transportar a vítima, qual entre os procedimentos abaixo não é indicado?",
            "respostas": [{
                    "titulo": "Conter uma hemorragia"
                },
                {
                    "titulo": "Dar um analgésico para aliviar a dor",
                    "correta": true
                },
                {
                    "titulo": "Chamar o corpo de bombeiros"
                },
                {
                    "titulo": "Chamar pela consciência"
                },
                {
                    "titulo": "Deitar e elevar as pernas"
                }
            ]
        },
        {
            "titulo": "Em um acidente, ocorrendo sangramento intenso, o cuidado indicado é:",
            "respostas": [{
                    "titulo": "Deixar o sangramento parar sozinho."
                },
                {
                    "titulo": "Jogar bastante água oxigenada."
                },
                {
                    "titulo": "Desinfetar o ferimento."
                },
                {
                    "titulo": "Fazer compressão no local do ferimento.",
                    "correta": true
                },
                {
                    "titulo": "Deitar e elevar as pernas"
                }
            ]
        },
        {
            "titulo": "Em caso de Obstrução Total de Vias Aéreas em um aluno consciente, o professor deve:",
            "respostas": [{
                    "titulo": "realizar a manobra de Heimlich",
                    "correta": true
                },
                {
                    "titulo": "colocar o aluno em decúbito ventral"
                },
                {
                    "titulo": "realizar massagem cardíaca"
                },
                {
                    "titulo": "verificar a reação do aluno"
                },
                {
                    "titulo": "Deitar e elevar as pernas"
                }
            ]
        },
        {
            "titulo": "'As entorses ocorrem quando há estiramento, ruptura, ou ambos, dos ligamentos. São causados por golpe direto ou torção'(FLEGEL, 2002, p: 37)\nAssim o primeiro socorro a ser prestado deve ser:",
            "respostas": [{
                    "titulo": "colocar gelo diretamente sobre a área afetada"
                },
                {
                    "titulo": "aquecer a área afetada"
                },
                {
                    "titulo": "envolver o gelo em tecido ou similar e colocar sobre a área afetada",
                    "correta": true
                },
                {
                    "titulo": "tentar 'encaixar' a área afetada"
                },
                {
                    "titulo": "Deitar e elevar as pernas"
                }

            ]
        }, {
            "titulo": "Em caso de acidente de trânsito com vítima(s), podemos dizer que primeiros socorros são:",
            "respostas": [{
                    "titulo": "as providências tomadas no local, iniciais e temporárias, até a chegada de socorro",
                    "correta": true
                },
                {
                    "titulo": "o pronto atendimento da(s) vítima(s) em substituição às equipes da saúde"
                },
                {
                    "titulo": "as ações que só podem ser realizadas por equipes profissionais"
                },
                {
                    "titulo": "procedimentos de competência exclusiva de médicos no local do acidente"
                },
                {
                    "titulo": "Colocar o individuo no carro e levar para a emegencia."
                }
            ]
        }, {
            "titulo": "O melhor local no corpo para se verificar a oulsação é:",
            "respostas": [{
                    "titulo": "No pé"
                }, {
                    "titulo": "No braço",
                    "correta": true
                },
                {
                    "titulo": "No punho"
                },
                {
                    "titulo": "Em algum lucar da veia saliente"
                },
                {
                    "titulo": "Na testa"
                }
            ]
        }, {
            "titulo": "Num caso de acidente de transito deverá receber os primeiros socorros, em primeiro lugar, a vitima que estiver:",
            "respostas": [{
                    "titulo": "Gritando com muita dor"
                }, {
                    "titulo": "Sangrando muito"
                },
                {
                    "titulo": "Respirando com dificuldade",
                    "correta": true
                },
                {
                    "titulo": "Com muitas fraturas"
                },
                {
                    "titulo": "A ques estiver de levantada"
                }
            ]
        }, {
            "titulo": "Em caso de hemorragia nasal, o procedimento correto é:",
            "respostas": [{
                    "titulo": "Correr para o hospital com a vitima"
                }, {
                    "titulo": "Comprimir as narinas e baixar a cabeça da vitima."
                },
                {
                    "titulo": "Assoar o nariz da vitima"
                },
                {
                    "titulo": "Comprrimir as narinas e colocar a cabeça voltada para frente",
                    "correta": true
                },
                {
                    "titulo": "Dar tapas na nuca da vitima até que escorra todo o sangue"
                }
            ]
        },{
            "titulo": "",
            "respostas": [{
                    "titulo": ""
                }, {
                    "titulo": ""
                },
                {
                    "titulo": ""
                },
                {
                    "titulo": ""
                },
                {
                    "titulo": ""
                }
            ]
        }
    ]
}